<?
	use yii\helpers\Url;
	$this->title = "Вопрос - Ответ";
	$this->registerMetaTag(['name' => 'description', 'content' => "Самые популярные вопросы и ответы возникающие в процессе ознакомления с Сервисом Яндекс Такси в городе Волгограде. Мгновенная информация: блокировка, работа с таксометром, выплата и начисление бонусов, как поменять авто, что делать при смене водительского удостоверения, отредактировать, пройти фотоконтроль, не поступают заказы, как правильно отменить, настроить кнопку «домой»... "]);
?>
<div class="site-index post">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h1>FAQ для водителей Яндекс Такси города героя Волгограда!</h1>
			</div>
		</div>
		<div class="row">
			<dl>
			  <dt class="text-danger">Вопрос:</dt>
			    <dd><p>Мне не пришла доплата (бонусы)?</p></dd>
			  <dt class="text-info">Ответ:</dt>
			    <dd>
					<ol>
						<li>Выплаты бонусов отсрочиваются на одну неделю.</li>
						<li>Бонусы приходят по тарифу «эконом».</li>
						<li>Проверьте свою статистику отказов.</li>
					</ol>
					<p>При блокировке водителя, бонусы за последние сутки до блокировки не выплачиваются.  А водители заблокированные за грубые нарушения могут не получить бонусы совсем.</p>
				</dd>
				
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Где смотреть бонусы? Когда они поступят на счёт?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Начисленные бонусов и когда они придут можно посмотреть в таксометре. <a href="/post/12">См видео</a></p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Я поменял автомобиль, что делать?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>При смене автомобиля следует обратиться в свой таксопарк, чтобы диспетчер в профиле изменил цвет, гос.номер и модель. При изменении данных автомобиля, Вам будет предложено пройти фото контроль,  После чего  можете выходить на линию.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Я поменял  водительское удостоверение, что делать?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Свяжитесь с диспетчером вашего таксопарка, с просьбой внести корректировки в Ваш профиль. Сделайте качественную, читаемую фотографию водительского удостоверения с двух сторон и отправте в группу поддержки Яндекс такси для восстановления рейтинга и статуса.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Можно ли отключить принятие заказов «эконом» и принимать только «комфорт»?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Вы не можете самостоятельно управлять категориями. Обратитесь в свой таксопарк и диспетчер внесет нужные корректировки в Вашу карточку. <a href="/post/6">см видео</a></p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Можно ли завершить поездку и высадить клиента не в  конечной точке?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd>
						<p>
							Клиент всегда прав! Вы обязаны реагировать на адекватные просьбы клиента.
							<ul>
								<li>Если клиент попросил высадить его не доехав до конечной точки 250 метров, смело завершайте заказ, фиксированная стоимость будет оплачена в полном объеме! Изменять конечный адрес  в приложении не надо!!!</li>
								<li>Если в процессе поездки клиент изъявил желание изменить конечную точку маршрута , вежливо попросите клиента изменить конечную точку в клиентском приложении и направляйтесь на новый адрес. Не забудьте оповестить пассажира, что сумма фиксированного платежа изменится. Дальнейший расчет стоимости поездки будет рассчитываться по таксометру, согласно тарифам сервиса Яндекс Такси и весь предыдущий маршрут будет пересчитан.</li>
								<li>Если клиент по пути следования попросил заехать в магазин, заезжайте. Не забудьте по истечении 3 минут включить кнопку ожидания, поездка будет пересчитана. Предупреждайте об этом пассажира!</li>
							</ul>
						</p>
					</dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Почему не желательно включать режим экономии энергии на устройстве?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd>
						<p>Режим экономии ограничивает функции Таксометра. Он должен четко видеть все повороты, заезды и время в пути, что бы правильно рассчитать стоимость поездки. На тех промежутках маршрута, где водитель «пропадал из виду», терял связь с интернетом, сервис Яндекс такси считает по кратчайшему пути. Соответственно расчет стоимости будет не в пользу водителя.</p>
						<p>Передача данных в режиме экономии и отключении Вай-Фая становиться хуже!</p>
					</dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Таксометр не правильно рассчитал стоимость поездки, что делать?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Не завершайте поездку, созвонитесь с диспетчером Вашего таксопарка и отредактируйте заказ. Если Вы все таки завершили заказ, корректировка будет невозможна.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Есть замечания по фото контролю, как пройти заново?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Диспетчер таксопарка и служба поддержки Яндекс Такси не может активировать повторную проверку, поэтому сделайте это самостоятельно (меню/сообщения/ссылка). В сообщении будет указано замечание и ссылка на повторный фото отчет. Как правильно пройти фотоконтроль вы можете <a href="https://www.youtube.com/watch?v=rMtABL-T96c" target="_blank">посмотреть на нашем канале</a> Youtube</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Что делать, если ДКК (фотоконтроль) пришел в ночное время суток?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>У Вас будет возможность отсрочить фотоконтроль на 30 мин, тем временем найдите хорошо освещенную площадку (торговый цент, АЗС и т.д.) и пройдите ДКК. При прохождении не забывайте указывать удобное время суток для прохождения следующего фотоконтроля.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Заказы не перестают поступать, как выключить цепочку заказов?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>При выполнении текущего заказа перейдите в статус занят.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Почему такая большая комиссия?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>В сумму общей комиссии входят проценты сервиса и таксопарка, и списывается незамедлительно после завершения заказа.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Мне совсем не приходят заказов, что делать?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Проверьте не заблокированы ли Вы! (Рейтинг в Таксометре), там расположена информацию о блокировке. Если нет, свяжитесь с диспетчером своего таксопарка или службу поддержки Яндекс такси.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Как правильно отменять заказы, без снижения статистики?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Прибыв на указанный адрес отбейтесь - «на месте». Затем ожидайте выхода пассажира не менее 10 минут. Если пассажир не вышел отменяйте заказ. Такой отказ не повлияет на Вашу статистику.</p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Нажимаю кнопку «Домой», а она не доступна?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd><p>Данной кнопкой можно воспользоваться не более двух раз за сутки. <a href="/post/5">см видео</a></p></dd>
				<dt class="text-danger">Вопрос:</dt>
					<dd><p>Меня заблокировали! Что делать?</p></dd>
				<dt class="text-info">Ответ:</dt>
					<dd>
						<p>
							Блокировка бывает:
							<ul>
								<li>Блокировка-предупреждение</li>
								<li>Временная.</li>
								<li>Постоянная.</li>
								<li>Блокировка таксопарком.</li>
								<li>Черный список.</li>
							</ul>
							Подробнее <a href="/post/14">см. статью</a>
						</p>
					</dd>
			</dl>
		</div>
	</div>
</div>